{
    "hitos": {
        "0-6 meses": [
            "A los 2 meses el lactante deberia ser capaz de fijar y seguir con la mirada, así com demostrar sonrisa social.",
            "A los 4 meses el lactante tiene una postura estable con cabeza en línea media, levanta las manos hacia un objeto y luego puede llevárselo a la boca. Además, levanta las piernas y las mantiene en esa posición, con las caderas centradas.",
            "A los 6 meses el lactante se puede apoyar con las palmas estando boca abajo, el lactante es capaz de apoyarse con las palmas abiertas y los codos extendidos. A distal, apoyo en la parte más distal de los muslos, soportando así el peso de su cuerpo.",
            "A los 6 meses el lactante es capaz de pasarse las cosas de una mano a otra, en ambos sentidos. Completa el proceso inicial de la prensión al poder tomar y soltar objetos a voluntad."
        ],
        "7-12 meses": [
            "A los 7 meses, el lactante logra el giro coordinado de supino a prono, que implica disociación de cintura escapular y pelviana, con movimientos cruzados de las extremidades.",
            "A los 7 meses, el lactante tiene la capacidad de quedarse sentado, sin apoyo, con la espalda recta y las manos libres para poder manipular objetos.",
            "Cerca de los 8 meses, el lactante logra el arrastre anterior, primera forma de desplazamiento en sentido antero-posterior. Generalmente, se inicia con arrastre hacia atrás",
            "Cerca de los 8 - 9 meses, el lactante logra el Juego del Escondite dónde está, ahí está”, el juego consiste en que el niño o niña se alegra de que lo encuentren y de encontrar a los demás. Implica interacción activa con las demás personas. Los niños con EA generalmente no lo presentan o lo hacen en forma incompleta o más tardía. Por lo tanto, es importante preguntar por el juego completo, que le guste esconderse y que le guste que lo encuentren y encontrar a los demás.",
            "A los 9 meses el lactante logra tomar un objeto en cada mano, en esta etapa ya no sólo es capaz de tomar y manipular un objeto, sino que puede tomar uno en cada mano, hacerlos chocar. Es la etapa de comenzar movimientos rítmicos repetitivos, así es como cuando comienza a aplaudir o hacer chocar objetos, también empieza a hacer duplicaciones silábicas.",
            "Al final del primer año, el niño o niña debiera, en lo motor grueso, ser capaz de desplazarse gateando y/o parándose por sí solo y realizando marcha lateral.",
            "El gateo se inicia generalmente en el 4 trimestre, entendido como desplazamiento cuadrúpedo, con apoyo palmar y rodillas, en patrón cruzado y alternante.",
            "La marcha libre tiene un rango de aparición entre los 10 y 18 meses, por lo que no necesariamente estará caminando a los 12 meses.",
            "En lo motor fino debiera estar logrando la prensión en tenaza o pinza (pulgar e índice extendidos) y, probablemente también la pinza (pulgar e índice flexionados). Debiera además ser capaz de ocupar cualquiera de sus formas prensoras, de acuerdo con las características del objeto que va a tomar",
            "En el 3er trimestre la vocalización es más diferenciada, por lo que ya debiera estar acortando las duplicaciones de sílabas (ma-mama-ma, ta-ta-ta-ta) y empezando a transformarlas en disílabos, no necesariamente aún palabra con intención. Hay una relación muy estrecha entre el logro de la primera palabra y el de la bipedestación. Si el niño o niña aún no logra esta última, es esperable que aún no diga la 1° palabra. "
        ],
        "13-23 meses": [
            "Ser capaz de caminar libremente (alcanzar bípedo por sí solo, caminar al menos 5 metros sin caerse, detenerse a voluntad, agacharse a recoger algo y ser capaz de caminar transportando algo en las manos). Si aún no camina a los 18 meses, se considera bandera roja para el desarrollo.",
            "Prensión en toda la gama de formas prensoras de acuerdo con las características del objeto que se desea tomar.",
            "Emitir las primeras palabras con intención (generalmente primero Tata, luego Papá y finalmente Mamá, por la dificultad articulatoria creciente entre la “t”, “p” y “m”), esto implica que al decir alguna de ellas se refiere específicamente a una persona u objeto."
        ],
        "2-5 años":[
            "Evaluación del desarrollo psicomotor con el Test TEPSI.",
            "Progresión desde caminar hacia correr, trepar y saltar.",
            "Mayor dominio del lenguaje, motricidad fina y habilidades sociales.",
            "Desarrollo de la autonomía, autoconciencia y empatía desde los 2 años"
        ],
        "6-10 años": [
            "Ingreso a la educación escolar: se consolidan la autoestima, regulación emocional, relaciones con pares, pensamiento lógico, memoria y resolución de problemas",
            "Desarrollo del autoconcepto y habilidades sociales.",
            "Mayor madurez emocional y moral."
        ]
    }
}