{
  "sugerencia": {
    "0-6 meses": {
      "Consejo de alimentacion": [
        "A esta edad tu hijo o hija, iniciará la alimentación complementaria con sólidos. Los profesionales de salud te apoyarán en este proceso.",
        "Se recomienda introducir alimentos sólidos alrededor de los 6 meses, cuando la guagua es capaz de sentarse (con o sin ayuda), usa sus manos para tomar alimentos cercanos y llevárselos a la boca, no muestra dificultades para tragar sólidos blandos y molidos, aumenta su secreción de saliva, y en algunos casos, esto coincide con la aparición de sus primeros dientes.",
        "Al introducir alimentos sólidos alrededor de los 6 meses, no se debe suprimir la lactancia materna.",
        "Al introducir alimentos sólidos alrededor de los 6 meses, el momento de la comida debe ser placentero y tranquilo, tal como ha sido amamantar.",
        "Al introducir alimentos sólidos alrededor de los 6 meses, inicialmente se deben ofrecer los nuevos alimentos luego de ofrecer el pecho.",
        "Al introducir alimentos sólidos alrededor de los 6 meses, es importante comenzar poco a poco, dando a probar pequeñas cantidades y de a un alimento a la vez.",
        "Al introducir alimentos sólidos alrededor de los 6 meses, si el bebé toma pecho, no importa si se empieza por la fruta, las verduras o la carne. A medida que se acostumbre, se puede empezar a darle un poco de cada cosa (mezclados o no).",
        "Al introducir alimentos sólidos alrededor de los 6 meses, si el bebé toma pecho a libre demanda, ya tiene suficiente leche, por lo que no necesitará otra leche ni derivados lácteos. Si no se puede dar o mantener la lactancia materna, se debe consultar en el Centro de Salud cómo reemplazar sus nutrientes.",
        "Al introducir alimentos sólidos alrededor de los 6 meses, si el hijo o hija tiene antecedentes familiares de primer grado (padre, madre o hermanos) de alergias alimentarias, es importante consultar en el Centro de Salud.",
        "Al introducir alimentos sólidos alrededor de los 6 meses, es bueno que el bebé también a veces coma solo con las manos, ya que es un excelente ejercicio para su desarrollo.",
        "Lactantes desde los 6 meses, Pueden comer papillas y purés. Prepara las comidas con carnes (vacuno, pollo y pavo) sin grasa y con verduras de la estación. Se recomienda usar tres verduras de diferente color en cada comida, añadir 1 cucharada de aceite crudo al final.",
        "Lactancia materna exclusiva desde el nacimiento hasta los 6 meses.",
        "Evita el uso de edulcorantes o miel en esta etapa."
      ],
      "Consejo de reposo y sueño": [
        "De 0 a 2 meses, el bebé dormirá entre 12 y 16 horas al día. Durante el día, casi no tendrá siestas estructuradas, sino que habrá varias secuencias cortas de sueño. Por la noche, es normal que se despierte varias veces, aproximadamente la mitad del tiempo de sueño nocturno.",
        "De 3 a 6 meses, la cantidad total de sueño es de 10 a 15 horas. Durante el día, puede que haga algunas siestas que sumen entre el 0% y el 40% de su tiempo de sueño diurno. Por la noche, espera que se despierte varias veces, entre el 60% y el 70% de su tiempo de sueño nocturno.",
        "Dormir de espaldas, sobre colchón firme, sin almohadas ni objetos sueltos en la cuna.",
        "Crear una rutina para dormir con caricias, canciones de cuna o tuto."
      ],
      "Consejos de estimulacion del desarrollo": [
        "Acércate a la cara de tu guagua, sonríale, hazle diferentes expresiones faciales. Muéstrale objetos de colores con contrastes y formas diferentes, permitiendo que fije la mirada.",
        "Deja las manos libres de tu guagua para que pueda sentirlas y acercarlas a su cara.",
        "Vístelo/a con ropa liviana, flexible y cómodo, que le permita el movimiento libre de sus extremidades (brazos y piernas).",
        "Facilita la cercanía de las manos de la guagua a su propio cuerpo.",
        "Acércate hasta unos 30 cm. de la cara de tu guagua y conversa con ella.",
        "Tómela en brazos, mírela, sonríale y repite sus gorjeos y balbuceos.",
        "Juega con tu guagua en el suelo, poniéndolo boca arriba o boca abajo sobre la alfombra de goma eva.",
        "Acerca un objeto llamativo (pañuelo, cascabel, pelota con colores fuertes y con contrastes) cerca de la cara de la guagua y muévalo de un lado a otro lentamente.",
        "Fomenta la estimulación motora de tu guagua, poniéndola boca abajo sobre la alfombra de goma eva o sobre tu pecho.",
        "Aprovecha espacios de lactancia para la interacción cara a cara.",
        "Toma en brazos a tu guagua o usa el Mei Tai del ajuar.",
        "Comunícate con tu guagua, imitando sus sonidos y gestos.",
        "Cada vez que juegues con tu bebé/guagua, háblale de lo que está ocurriendo en ese momento o del objeto/juguete que le muestras.",
        "Acuesta a tu guagua sobre la goma eva y facilita su movimiento libre, muéstrale objetos grandes y vistosos. En lo posible, objetos de interés para tu hijo/a y que los pueda manipular.",
        "No sientes a tu guagua",
        "Muéstrale su imagen frente a espejos",
        "Mantén móviles de estimulación a una distancia dentro del alcance del niño/a.",
        "Juega con cascabeles y estimúlalo con distintos sonidos.",
        "Toca con distintos objetos y texturas a tu guagua en diferentes partes de su cuerpo.",
        "Muéstrale y pásale para explorar y jugar el libro de género del Ajuar.",
        "Muéstrale libros e imita las vocalizaciones de tu guagua.",
        "Juega con tu hijo o hija colocándolo en el suelo boca abajo, permitiéndole girar.",
        "Permitirle estar de guatita durante el día bajo supervisión.",
        "Interactuar hablándole y acariciándolo para estimular el vínculo."
      ],
      "Consejos de alerta y prevencion de accidentes": [
        "No dejarlo solo en superficies altas.",
        "Evitar el uso de manteles que pueda tirar al empezar a moverse."
      ],
      "Consejos de bienestar emocional": [
        "Responde al llanto de tu guagua y consuélalo tomando en brazos, acunándolo, hablándole, dándole pecho, entre otros.",
        "Haz de las rutinas diarias una instancia de intercambio afectivo.",
        "Nunca dejar llorar a tu guagua; consuélala y acógela.",
        "Evita ambientes ruidosos y mantén rutinas predecibles."
      ]
    },
    "7-12 meses": {
      "Consejo de alimentacion": [
        "Después de introducir alimentos sólidos alrededor de los 6 meses, no se debe suprimir la lactancia materna.",
        "Después de introducir alimentos sólidos alrededor de los 6 meses, el momento de la comida debe ser placentero y tranquilo, tal como ha sido amamantar.",
        "Después de introducir alimentos sólidos alrededor de los 6 meses, inicialmente se deben ofrecer los nuevos alimentos luego de ofrecer el pecho.",
        "Después de introducir alimentos sólidos alrededor de los 6 meses, es importante comenzar poco a poco, dando a probar pequeñas cantidades y de a un alimento a la vez.",
        "Después de introducir alimentos sólidos alrededor de los 6 meses, si el bebé toma pecho, no importa si se empieza por la fruta, las verduras o la carne. A medida que se acostumbre, se puede empezar a darle un poco de cada cosa (mezclados o no).",
        "Después de introducir alimentos sólidos alrededor de los 6 meses y durante el primer año, es mejor consumir las verduras cocidas. Después del año, se pueden dar verduras crudas, muy bien lavadas.",
        "Después de introducir alimentos sólidos alrededor de los 6 meses, si el bebé toma pecho a libre demanda, ya tiene suficiente leche, por lo que no necesitará otra leche ni derivados lácteos. Si no se puede dar o mantener la lactancia materna, se debe consultar en el Centro de Salud cómo reemplazar sus nutrientes.",
        "Después de introducir alimentos sólidos alrededor de los 6 meses, si el hijo o hija tiene antecedentes familiares de primer grado (padre, madre o hermanos) de alergias alimentarias, es importante consultar en el Centro de Salud.",
        "Después de introducir alimentos sólidos alrededor de los 6 meses, es bueno que el bebé también a veces coma solo con las manos, ya que es un excelente ejercicio para su desarrollo.",
        "Entre los 8 y los 10 meses la mayoría de los niños y niñas pueden consumir alimentos blandos con los dedos: pedazos de palta, carne deshilachada, manzana o pera rallada, zanahoria rallada, pedacitos de plátano y pedacitos de verduras cocidas, entre muchos otros.",
        "A los 12 meses la mayoría de los niños y niñas puede comer el mismo tipo de alimentos saludables que el resto de la familia, pero molidos con tenedor o picados. Evita alimentos que los puedan atorar como: maní, nueces, uvas enteras, dulces, etc.",
        "A esta edad tu hijo o hija se puede incorporar a la dinámica de alimentación familiar. Conversa con el profesional de salud en relación a esta transición.",
        "Introducir alimentación complementaria a partir de los 6 meses.",
        "Evitar sal, azúcar y alimentos procesados."
      ],
      "Consejo de reposo y sueño": [
        "De 6 a 9 meses, el bebé dormirá entre 11 y 14 horas al día. Generalmente hará dos o tres siestas durante el día (mañana y tarde), que representarán entre el 20% y el 25% de su sueño diurno. Por la noche, es muy probable que aún tenga varios despertares, entre el 75% y el 80% de su sueño nocturno.",
        "De 9 a 18 meses, el sueño total del bebé es de 10 a 13 horas. Durante el día, es probable que siga haciendo dos siestas, pero estas serán más cortas. Por la noche, el 85% de su sueño podría incluir varios despertares.",
        "Puede despertar más por ansiedad de separación. Consolar siempre.",
        "Mantener horarios regulares y ambiente tranquilo para dormir."
      ],
      "Consejos de estimulacion del desarrollo": [
        "Cuando tu hijo/a hable, tu imita lo que diga.",
        "Cuando tu hijo/a bote algo al suelo, indícale “¡se cayó!”.",
        "No coloques manos en planta de los pies, ya que el apoyo debe ser en las rodillas, ponlo en el suelo para que se desplace libremente.",
        "Acércate a tu hijo/a y entregue un objeto en cada mano para que los pueda tomar, juntar y aplaudir.",
        "Juega con tu hijo/a al escondite, utiliza juguetes como cajitas musicales a cuerda, juguetes con rueditas para empujar o arrastrar con una cuerda.",
        "Recuerda que el uso de ropa flexible y cómoda, facilitará los movimientos de los brazos y piernas.",
        "Deja a tu hijo o hija en el piso para que se desplace libremente.",
        "Busca espacios donde tu hijo o hija pueda trepar, empujar o traccionar.",
        "Muéstrale como sonarse, lavarse la cara y las manos, déjalo que de a poco se logre desvestir algunas prendas fáciles.",
        "Pásale distintos envases con tapas y de tamaños diversos, pídele que los abra y cierre.",
        "Léele todas las noches libros de niños(as) o cuentos, cántale canciones, siempre utilizando lenguaje claro y simple.",
        "Permitir que explore el suelo, se siente, se arrastre o gatee.",
        "Jugar con objetos que estimulen el lenguaje y la motricidad."
      ],
      "Consejos de alerta y prevencion de accidentes": [
        "A los 12 meses la mayoría de los niños y niñas puede comer el mismo tipo de alimentos saludables que el resto de la familia, pero molidos con tenedor o picados. Evita alimentos que los puedan atorar como: maní, nueces, uvas enteras, dulces, etc.",
        "Cubrir enchufes y guardar químicos bajo llave.",
        "Vigilar que no acceda a objetos pequeños que pueda tragar."
      ],
      "Consejos de bienestar emocional": [
        "Fortalecer el apego con rutinas de cariño.",
        "Hablarle sobre las personas que va a conocer para evitar miedo."
      ]
    },
    "13-23 meses": {
      "Consejo de alimentacion": [
        "Entre los 8 y los 10 meses la mayoría de los niños y niñas pueden consumir alimentos blandos con los dedos: pedazos de palta, carne deshilachada, manzana o pera rallada, zanahoria rallada, pedacitos de plátano y pedacitos de verduras cocidas, entre muchos otros.",
        "A los 12 meses la mayoría de los niños y niñas puede comer el mismo tipo de alimentos saludables que el resto de la familia, pero molidos con tenedor o picados. Evita alimentos que los puedan atorar como: maní, nueces, uvas enteras, dulces, etc.",
        "No usar licuadora, preferir alimentos blandos y picados.",
        "Evitar alimentos con sellos 'Alto en...'."
      ],
      "Consejo de reposo y sueño": [
        "De 9 a 18 meses, el sueño total del bebé es de 10 a 13 horas. Durante el día, es probable que siga haciendo dos siestas, pero estas serán más cortas. Por la noche, el 85% de su sueño podría incluir varios despertares.",
        "De 1 año y 7 meses a 3 años, el infante dormirá entre 9.5 y 12 horas. Hará dos siestas durante el día, pero es probable que empiece a tender a hacer solo una. Por la noche, aún son posibles varios despertares en el 85% de su tiempo de sueño.",
        "A los 14 meses la mayoría duerme 5 horas seguidas de noche.",
        "Reducir siestas a una al día progresivamente."
      ],
      "Consejos de estimulacion del desarrollo": [
        "Bríndale elementos interesantes y espacios seguros para la exploración, que le permitan trepar, empujar, traccionar, lanzar, etc.",
        "Juega a cantar canciones apuntando y nombrando partes del cuerpo.",
        "Léele cuentos diariamente, actúalos y hazlos entretenidos, fomentando la toma de turnos y escucha activa.",
        "Fomenta el juego imaginativo, recreando actividades de la vida cotidiana (darle de comer a los muñecos, cocinar, etc.).",
        "Comienza a contar diversas cosas del entorno (escalones, zapatos, etc.) para que tu hijo o hija imite.",
        "Estimula a tu hijo a pedir o comunicarse usando palabras, si no puede, dale dos opciones para que pueda elegir.",
        "Permítele que realice la mayor cantidad de tareas por si solo o sola aunque se demore, felicítale por su esfuerzo.",
        "Estimular el juego simbólico y llevarlo a la plaza.",
        "Leer cuentos y dialogar para fomentar el lenguaje."
      ],
      "Consejos de alerta y prevencion de accidentes": [
        "A los 12 meses la mayoría de los niños y niñas puede comer el mismo tipo de alimentos saludables que el resto de la familia, pero molidos con tenedor o picados. Evita alimentos que los puedan atorar como: maní, nueces, uvas enteras, dulces, etc.",
        "No usar andadores.",
        "Guardar objetos pequeños, evitar caídas en baño o cocina."
      ],
      "Consejos de bienestar emocional": [
        "Cuando quieras jugar con tu hijo o hija, sigue los juegos que a él o ella le motivan, no impongas solo tus ideas.",
        "Estimular el juego simbólico y llevarlo a la plaza.",
        "Leer cuentos y dialogar para fomentar el lenguaje.",
        "Reconocer y nombrar emociones.",
        "Prepararlo para cambios con anticipación."
      ]
    },
    "2-5 años": {
      "Consejo de alimentacion": [
        "Es importante que tu hijo o hija coma saludable, es por esto que desde los dos años en adelante puedes seguir las recomendaciones de las Guías Alimentarias. Para contar con mayor información asesórate con un profesional de la salud.",
        "Ofrecer alimentos variados, bajos en grasa y sin azúcar añadida.",
        "Evitar el uso de pantallas durante las comidas."
      ],
      "Consejo de reposo y sueño": [
        "De 1 año y 7 meses a 3 años, el infante dormirá entre 9.5 y 12 horas. Hará dos siestas durante el día, pero es probable que empiece a tender a hacer solo una. Por la noche, aún son posibles varios despertares en el 85% de su tiempo de sueño.",
        "De 3 a 4 años, la duración del sueño del infante es de 8 a 12 horas. Durante el día, casi no hará siestas (entre el 0% y el 10% de su tiempo diurno). Por la noche, el 90% de su sueño aún podría tener varios despertares.",
        "De 4 a 6 años, el infante dormirá entre 8 y 11 horas. A esta edad, ya no suele haber siestas durante el día. Por la noche, es muy probable que duerma toda la noche sin despertares (100%).",
        "Fomentar rutinas tranquilas antes de dormir.",
        "Reducir el uso de pantallas que alteran el sueño."
      ],
      "Consejos de estimulacion del desarrollo": [
        "Integra a tu hijo o hija a las actividades diarias de la casa.",
        "Léele diariamente un cuento, pídele que te indique algunas cosas del cuento.",
        "Estimula su autonomía a través de actividades de la vida diaria (vestirse, lavarse, alimentarse).",
        "Incentívalo a subir escaleras, pararse en un pie y andar en triciclo.",
        "Déjale que dibuje en hojas grandes o en el suelo, círculos, líneas rectas, el cuerpo humano, etc.",
        "Poténcia a que se vista solo.",
        "Trata de que tu hijo o hija realice actividad física 30 a 60 minutos al día, realizando paseos al aire libre, juegos en que utilice la fuerza, corra, entre otros.",
        "Incentiva juegos de roles o fantasía.",
        "Fomenta juegos con reglas simples y colaborativas.",
        "Jugar con otros niños, explorar físicamente, trepar, correr.",
        "Fomentar la autonomía en juegos y rutinas."
      ],
      "Consejos de alerta y prevencion de accidentes": [
        "Supervisar siempre en espacios con agua.",
        "Tener rejillas en ventanas y tapas en WC."
      ],
      "Consejos de bienestar emocional": [
        "Permite que juegue con otros niños y niñas.",
        "Ayudarle a expresar emociones y contenerlo.",
        "Darle tiempo exclusivo al regresar de separaciones."
      ]
    },
    "6-10 años": {
      "Consejo de alimentacion": [],
      "Consejo de reposo y sueño": [
        "De 4 a 6 años, el infante dormirá entre 8 y 11 horas. A esta edad, ya no suele haber siestas durante el día. Por la noche, es muy probable que duerma toda la noche sin despertares (100%)."
      ],
      "Consejos de estimulacion del desarrollo": [],
      "Consejos de alerta y prevencion de accidentes": [],
      "Consejos de bienestar emocional": []
    },
    "general": {
      "mito-realidad": [
        {
          "mito": "A mí me pegaron cuando chico y aquí estoy, sin dificultades",
          "realidad": "La violencia contra niños y niñas genera consecuencias para toda la vida. Muchos de los problemas de depresión, ansiedad, alcoholismo y violencia en los adultos, se relacionan con haber vivido violencia durante la niñez"
        },
        {
          "mito": "Estos tipos de crianza hacen a niños y niñas dependientes y mamones",
          "realidad": "Los niños y niñas que son contenidos y acompañados por sus cuidadores durante sus primeros años, tienen mejor autoestima, aprender mejor y son más independientes en su vida adulta."
        },
        {
          "mito": "Es bueno que los niños y niñas sean independientes desde chicos.",
          "realidad": "Se fuerza la independiencia en niños y niñas porque los adultos no tenemos tiempo, estamos cansados o estresados. Ello no significa que sea bueno. Por el contrario, una niña o niño que pide ayuda cuando la necesita, es más sano que quien no la pide."
        },
        {
          "mito": "Vas a criar un tirano si te preocupas tanto de tu hijo o hija.",
          "realidad": "Un niño o niña, criado con respeto, aprende naturalmente a respetar a otros. Por el contrario un niño o niña ignorado o agredido por otros, aprende a hacer lo mismo."
        },
        {
          "mito": "No tengo leche o tengo poca leche.",
          "realidad": "Prácticamente todas las mujeres pueden producir suficiente leche. La cantidad de leche dependerá de cuánto mame la guagua. Mientras más tome, más leche producirás."
        },
        {
          "mito": "Mi leche no es buena, no engorda, no alimenta.",
          "realidad": "La parte más grasa de la leche sale al final de la toma y es la que ayuda a la guagua a subir de peso y sentir saciedad. Por eso es importante que la guagua mame y vacíe primero un pecho hasta que esté blando, sin importar el tiempo que tome. Esto asegura que tu guagua reciba la parte grasa de la leche."
        },
        {
          "mito": "Se debe amamantar con horarios.",
          "realidad": "No es necesario ni recomendable establecer horarios rígidos para las tomas. Lo mejor es ofrecer el pecho \"a libre demanda\", es decir cuando la guagua muestre signos de hambre (chupar sus manitas, mover la boca, buscar el pecho, etc)."
        },
        {
          "mito": "No tengo pezón (pezón invertido o plano).",
          "realidad": "Si tu pezón es plano o invertido no te preocupes, la guagua mama desde la aréola. Puede ser un poco complicado el agarre pero con asesoría, se puede lograr. Pide ayuda en la maternidad o en tu Centro de Salud."
        },
        {
          "mito": "Dar pecho a demanda hace al niño(a) más dependiente.",
          "realidad": "Darle leche a libre demanda responde a las necesidades nutricionales, físicas y emocionales de tu guagua."
        },
        {
          "mito": "Cuando amamantas debes tomar mucha agua y leche.",
          "realidad": "No se requieren medidas complicadas. Sólo toma líquidos cuando sientas sed y mantén una alimentación balanceada y nutritiva."
        },
        {
          "mito": "Amamantar deforma el pecho.",
          "realidad": "La deformación se produce por los cambios de peso. La mejor forma de volver a tener la figura de antes es amamantando."
        }
      ],
      "¿Qué hacer si necesitas ayuda u orientación en temas de crianza?": {
        "Llama a Fonoinfancia": "Es un teléfono gratuito atendido por psicólogos especialistas en crianza y desarrollo infantil temprano. Funciona de lunes a viernes y puedes llamar gratis desde cualquier teléfono y en todo el país. Fono infancia : 800 200 818",
        "Consulta un especialista en nuestro sitio web": "Ingresa a www.crececontigo.cl, donde puedes consultar a expertos en crianza, lactancia, estimulación y mucho más. Recibirás la respuesta directamente en tu correo.",
        "Asiste a los talleres 'Nadien es perfecto'": "Consulta en tu centro de salud por el taler 'Nadie es perfecto', son seis sesiones entretenidas para compartir problemas de crianza y aprender las mejores formas de enfrentarlos. Te regelan 5 libros fantásticos para entender el desarrollo infantil."
      },
      "¿Sabías que...": {
        "Niños y niñas que cuentan con un padre involucrado durante su infancia, tienden a presentar": [
          "Menos problemas conductuales",
          "Mejor rendimiento escolar",
          "Menos conflictos con la ley",
          "Mejores indicadores de salud mental en la adolescencia"
        ],
        "Claves para ser un papá activo en la crianza de tu hijo o hija": [
          "Construye un vínculo con tu hija o hijo desde la noticia del embarazo",
          "Asiste a sus controles, ecografías y talleres prenatales",
          "Participa activamente en el nacimiento de tu hija o hijo",
          "Sé protagonista de su cuidado diario",
          "Construye momentos exclusivos con tu hijo o hija",
          "Encuentra un equilibrio entre paternidad y trabajo",
          "Cuida y cría siempre con respeto y buen trato"
        ],
        "¿Por qué una crianza respetuosa?": [
          "Porque la manera de criar moldea las capacidades y personalidad de niñas y niños par toda su vida",
          "Porque tu hija o hijo tiene derecho a crecer sano/a, a su propio ritmo y según sus características individuales",
          "Porque tienes derecho a recibir recomendaciones actualizadas de nuestros equipos, sin prejuicios y basadas en evidencia"
        ],
        "¿Qué puede estar pasando cuando una guagua llora?": [
          "Hambre",
          "Sueño o cansancio",
          "Necesidad de contacto físico",
          "Pañal sucio",
          "Tiene gases",
          "Se siente sola(o) o está aburrida(o)",
          "Frío o calor",
          "Molestia o dolor",
          "Enfermedad",
          "Ropa muy apretada que no le permite moverse libremente",
          "Está incómoda(o), hay muchos estímulos alrededor",
          "Le están saliendo los dientes"
        ],
        "Los estudios muestran que, las guaguas que son consoladas oportunamente, especialmente durante su primer año de vida tienen": [
          "Mejor desarrollo cerebral",
          "Menos problemas de alimentación y sueño",
          "Aprenden a manejar sus emociones de mejor manera"
        ],
        "¿Qué puedo hacer ante un llanto leve de mi bebe?": [
          "Acércate y hazle gestos o sonidos suaves cerca de su caraTómale en brazos, arrúllale, acaríciale",
          "Dale su tuto o peluche preferido y hazle dormir",
          "Revisa si necesita cambio de pañal",
          "Hazle botar chanchitos",
          "Paseala, muéstrale algún objeto que llame su atención",
          "Revisa su ropa y si es necesario abrigarle o desabrigarle, toma su temperatura",
          "Contenle flexionando sus brazos y piernas hacia su cuerpo y sostenlas con tu mano"
        ],
        "Qué puedo hacer ante un llanto intenso de mi bebe": [
          "Envolverle de forma segura y ajustada con una manta, dejando sus bracitos dentro para que se sienta contenido y seguro",
          "Ponle \"ruido\" blanco usando el sonido de la campana, la aspiradora, un secador de pelo o tu propia voz haciendo \"shhhhh\" en su oreja",
          "Tómale en brazos, sosteniéndole de guatita o de lado",
          "Mécerle suave y rítmicamente",
          "Ofrécele el pecho o algo para succionar"
        ],
        "Qué puedes hacer para ayudar a dormir a tu bebé": [
          "Tener expectativas realistas: es importante recordar que es normal que los niños y niñas se despierten en la noche. Llegará el día en que tu hijo o hija dormirá muchas horas seguidas (aunque ahora no lo creas posible).",
          "Amamantar: La leche materna contiene L-triptofano, una sustancia que ayuda a que tu guagua concilie el sueño.",
          "Tenlo en brazos o acuéstate a su lado: permite que escuche el sonido de tu corazón y sienta tu olor.",
          "Calma su llanto rápidamente: esto ayuda a que tu guagua esté tranquila y relajada para dormir mejor.",
          "Realiza alguna actividad de preparación del sueño: puedes darle un masaje, mecerla suavemente, leerle un cuento, un baño, poner música suave o cantarle.",
          "Es bueno bajar la luz y los estímulos durante la noche. En las siestas del día esto no es necesario.",
          "Puede ser útil bañarle antes de dormir.",
          "Antes de acostar a tu guagua, asegúrate de que esté recién mudada y que no tenga 'chanchitos'.",
          "¡Tu autocuidado es también muy importante! Aprovecha de dormir o descansar cuando tu guagua duerme (especialmente durante sus primeros meses)."
        ],
        "¿Comó alimentar a mi hijo o hija durante o después de una enfermedad?": [
          "Aumentar el consumo de líquidos, especialmente de leche materna, ya que le entregarás defensas y mejorará su malestar",
          "Si todavía toma leche materna es probable que no quiera comida y pida pecho con más frecuencia. Cuando mejore retomará la alimentación habitual",
          "La alimentación debe ser un momento placentero: nunca se debe obligar a un niño o niña a comer, o utilizar retos o amenazas para que coma un poco más",
          "Ofrecer diferentes alimentos saludables, aunque no los coma todos al principio.",
          "No ver televisión mientras alimentas a tu hijo o hija, ni usar juguetes para que se distraiga de lo que come",
          "La comida no es un premio. Si quieres regalonear a tu hijo o hija, hazlo con palabras lindas, un panorama entretenido o la posibili- dad de estar juntos, nunca con comida",
          "La comida no es para calmar. Comer algo rico no quita la pena, sólo distrae la atención, fomenta malos hábitos, y no ayuda a tu hijo o hija a aprender a reconocer y manejar emociones",
          "No añadas azúcar ni sal a los alimentos. No le des comida chatarra, bebidas gaseosas, té, chocolates, ni café",
          "No enfríes los alimentos soplándolos y probarlos con el mismo cubierto con que le das la comida, ya que se contaminan con tus microorganismos",
          "No dejes comiendo solo a tu hijo o hija. La hora de la alimentación es un momento privilegiado para compartir en familia",
          "Junto con la alimentación complementaria es importante el aseo bucal"
        ]
      },
      "Preguntas-respuestas": {
        "¿Qué es el apego?": "El apego es un tipo especial de vínculo afectivo que no se limita a dar, es el cariño que te permite a tu guagua, sino la manera en que la acoges y continúas viendo su malestar. En una necesidad biológica lo que es como comer y respirar. Tal como lo es esencial para que tu guagua pueda crecer, el apego es esencial para que pueda desarrollar todo su potencial. Los primeros años son un periodo especialmente importante para la construcción de un estilo de apego seguro.",
        "Un apego seguro": "Un apego seguro entrega a tu guagua la base para que pueda desarrollarse. Es un seguro para que pueda enfrentar a la vida en forma autónoma. Un apego seguro es la base para que el niño pueda enfrentar y resolver el desafío de la vida.",
        "Algunas confusiones frecuentes en torno al apego": "El apego no es un momento específico, sino una realidad que se construye a lo largo de todos los momentos en que la guagua se siente bien, mal, cómodo o incómodo. El apego se desarrolla desde la guagua hacia su madre, quien busca protección o al revés. Es el niño quien busca el cuidado y el adulto quien debe entregársela.La manera en que los adultos acogen, consuelan y calman es lo que determina la seguridad del apego. Es lo mismo que el primer contacto piel a piel, la lactancia, el juego o la estimulación. Todo esto es un momento muy importante, valioso para la crianza y son oportunidades fabulosas para la seguridad en tu guagua.",
        "Cuando tu guagua demande una necesidad": "Cuando tu guagua demande una necesidad nutricional, física o emocional, debes responder a ella en forma adecuada, y sin regañar ni castigar. Si no estás seguro de cómo responder, puedes buscar ayuda en un Centro de Salud. Cuando tu guagua demanda una necesidad, es importante que la respondas en forma adecuada y sin regañar ni castigar. Si no estás seguro de cómo responder, puedes buscar ayuda en un Centro de Salud, con tu madre o tu pareja. Siempre hay alguien disponible para entregarte ayuda.",
        "¿Cómo se desarrolla el apego durante los primeros años?": "Durante sus primeros meses la guagua comienza a \"llamar\" a sus padres o cuidadores. El llanto es la forma de expresar sus necesidades. El llanto es la principal forma de comunicación. El llanto, poco a poco, te irá entregando más información sobre tu guagua. Te ayudará a comprender lo que tu guagua quiere. Te ayudará a comprender lo que tu guagua siente. Te ayudará a comprender cómo calmarlo y hacerlo sentir mejor. Es importante saber que: La guagua se comunica a través del llanto, y es la única forma que tiene para comunicarse. El momento en que la guagua no llora es un momento en que la guagua está feliz. Cuando la guagua está feliz es un momento para que el niño aprenda. Cuando la guagua está feliz es un momento para que el niño aprenda a conocerse y a reconocer sus emociones. Cuando la guagua está feliz es un momento para que el niño aprenda a expresar sus emociones de forma adecuada. Cuando la guagua está feliz es un momento para que el niño aprenda a reconocer sus emociones en los demás. Cuando la guagua está feliz es un momento para que el niño aprenda a interactuar con los demás. Cuando la guagua está feliz es un momento para que el niño aprenda a regular sus emociones. Cuando la guagua está feliz es un momento para que el niño aprenda a sentirse seguro. Cuando la guagua está feliz es un momento para que el niño aprenda a ser feliz.",
        "Sabías que el uso del portabebe favorece el desarrollo del apego?": "El uso del portabebe es muy importante para el desarrollo del apego. El contacto físico constante y el calor del cuerpo te ayuda a generar un vínculo afectivo. El portabebe te permite llevar a tu guagua contigo a todas partes, lo que te permite responder a sus necesidades. El portabebe te permite tener las manos libres, lo que te permite hacer otras cosas mientras cuidas a tu guagua. El portabebe te permite tener a tu guagua cerca de ti, lo que te permite sentirte seguro y tranquilo.",
        "¿Cómo ayudo a mi hijo o hija a desarrollar un apego seguro?": "A través de la manera en que te ves, entregando a tu hijo una contención estable, predecible y afectiva para tu guagua. A través de rutinas y hábitos que convocan a tu guagua a adivinar lo que le vas a hacer. Si ves que tu hijo o guagua no tiene una base segura, puedes buscar ayuda con un Centro de Salud. Puedes consultar con el médico, con la enfermera o con la matrona. Si te sientes inseguro de cómo ayudar a tu guagua, puedes buscar ayuda con un especialista. Siempre hay alguien dispuesto a ayudarte."
      }
    }
  }
}
